{
    "imgSrc":[
        {
            "pic":"img/exhi/seoul1.png", 
            "loca":"서울",
            "name":"히토슈라이얼 - 데이터의 바다",
            "date":"2020-04-29 ~ 2022-09-18",
            "txt" :"히토 슈타이얼(1966, 독일)은 디지털 기술, 글로벌 자본주의, 팬데믹 상황과 연관된 오늘날 가장 첨예한 사회, 문화적 현상을 영상 작업과 저술 활동을 통해 심도 있게 탐구해오고 있는 동시대 가장 영향력 있는 미디어 작가이다. 또한 예술, 철학, 정치 영역을 넘나들며 미디어, 이미지, 기술에 관한 흥미로운 논점을 던져주는 시각예술가이자 영화감독, 뛰어난 비평가이자 저술가이기도 하다. 또한 그는 현재 『이플럭스』를 비롯한 다양한 매체, 학술지 및 미술 잡지에 글을 기고하고 있다. \n \n 아시아 최초로 국립현대미술관에서 열리는 개인전 «히토 슈타이얼—데이터의 바다»는 ‹독일과 정체성›(1994)과 ‹비어 있는 중심›(1998) 등 다큐멘터리적 성격을 지닌 필름 에세이 형식의 1990년대 초기 영상 작품에서부터 인터넷, 가상현실, 로봇 공학, 인공지능 등 디지털 기술 자체를 인간과 사회와의 관계 속에서 재고하는 최근 영상 작업에 이르기까지 작가의 대표작 23점을 소개한다. 특히 이번 전시에서는 국립현대미술관 커미션 신작 ‹야성적 충동›(2022)이 최초로 공개된다."
            
        },
        {
            "pic":"img/exhi/seoul2.png", 
            "loca":"서울",
            "name":"나 너의 기억",
            "date":"2020-04-29 ~ 2022-09-18",
            "txt":"나너의 기억»은 급변하는 사회 시스템 속에서 우리는 무엇을, 어떻게 기억할 것인지에 대한 질문을 던지는 전시다. 돌이켜보면 우리는 너무 빠르게 변해 왔다. 예컨대 21세기를 기점으로 디지털 기술 발전이 가속화되면서 과거에는 상상하지도 못할 만큼 빠른 속도로, 멀리 떨어진 곳에서 수많은 업무를 처리할 수 있게 되었다. 이러한 변화는 모든 인류에게 혁신적인 편리함을 가져다줄 것으로 여겨졌지만, 오히려 새로운 디지털 시스템에 민첩하게 적응하지 못하는 이는 도태되고 마는 아이러니를 만들었다.최근에는 바이러스로 인해 세계가 일순간에 멈춰 버렸다. 우리는 바이러스와 수차례 싸워 왔지만, 이번 바이러스로 인간과 시스템의 한계가 드러났고 전 인류가 당혹감을 감추지 못했다. 국가 정책은 하루가 다르게 바뀌었고, 이전과 달리 개인의 일상에 밀접한 영향을 미치는 사회 시스템에 빠르게 적응하느라 우리는 그동안 숨 가쁘게 달려왔다.어제의 정보와 삶의 방식이 오늘은 용인되지 않는 시대를 살아가는 우리는 무엇을 삶의 기준으로 삼아야 하는가. 너무 빠르게 변화하는 시대 속에서 삶의 모습을 스스로 반추하고, 사고하는 법을 잊고 있었던 것은 아닐까. \n \n 어쩌면 이 혼란과 격동의 시대야말로 우리가 스스로를 잠시 멈춰 세우고 무엇을 기억할 것이냐고 자문해야 하는 시점이 아닐까. 전시는 자신과 타자의 기억이 혼재되고 중첩되는 현상을 들여다보면서 개인의 기억을 점유하는 주체는 누구이고, 어떤 기준에 따라 정보가 기억되고 망각되는지에 대해 고찰하며 시작된다. 나아가 과거의 수많은 정보가 선택·편집되어 형성된 현재의 기억은 어떤 방식으로 드러나고 있으며, 현재의 발자취를 바탕으로 형성될 미래의 기억은 어떤 모습일지에 대해 질문한다. 현재의 우리는 어떤 정보를 남기고 있는지, 미래 세대는 남겨진 정보를 어떠한 방식으로 재구성하여 지금의 우리를 기억하게 될지 상상해 봄으로써 우리가 살아가고 있는 사회의 모습과 삶의 방식을 성찰해 볼 수 있는 기회가 되기를 바란다."
        },
        {
            "pic":"img/exhi/seoul3.jpg", 
            "loca":"서울",
            "name":"MMCA 이건희 컬렉션 특별전",
            "date":"2020-04-29 ~ 2022-09-18",
            "txt":"국립현대미술관은 1969년 개관이래 한국미술사 정립을 위해 작품을 꾸준히 수집하여 왔다. 현재 국립현대미술관의 소장품은 이건희컬렉션의 기증으로 10,000점이 넘게 되었다. 소장품의 55%가 기증에 의해 수집되었으며 이러한 기증은 한정된 수집예산을 극복하면서 소장품을 보다 풍성하게 해준다. \n \n 이번 故이건희 삼성 회장 유족들의 기증은 그 미술사적 가치와 규모가 가히 ‘세기의 기증’으로 불릴만하다. 또한 국립현대미술관 소장품의 질과 양을 비약적으로 도약시키고 국민들과 함께 향유하도록 했다는 점에서 그 의의는 매우 크다. 기증 작품 1,488점은 근현대미술사를 아우르는 작품들로 국립현대미술관 소장품의 많은 빈자리를 메꾸어 줄 것이다. 20세기 초 희귀하고 주요한 한국 작품에서부터 국외 작품에 이르는 이건희컬렉션은 시대별, 부문별, 지역별 다양성을 특징으로 하고 있어 소장가의 미술에 대한 애정과 사명감을 짐작할 수 있다. \n \n 아울러 소장가로서 故이건희 회장이 당대 창작활동과 미술 발전에 얼마나 많은 기여를 하였는지 알 수 있다. 이건희컬렉션은 국내작품 1,369점, 국외작품 119점이다. 부문별로는 회화 412점, 판화 371점, 한국화 296점, 드로잉 161점, 공예 136점, 조각 104점이며, 제작연도 기준은 1950년대 이전 작품이 320여점, 작가의 1930년 이전 출생연도를 기준한 ‘근대작가’의 작품은 860여점으로 약 58%를 차지한다. 작가로는 김환기, 박수근, 이중섭, 이응노, 유영국, 권진규, 끌로드 모네, 까미유 피사로 등이 포함되어 있다.\n \n  본 전시는 이건희컬렉션에서 주를 이루는 20세기 초반에서 중반까지 한국 근현대 작품 중심으로 50여점의 대표 작품을 선정하였다. 20세기 초 이상범의 ‹무릉도원›과 백남순의 ‹낙원›, 김환기의 ‹여인들과 항아리›, 이중섭의 ‹황소›, 박수근의 ‹절구질하는 여인›, 천경자의 ‹노오란 산책길›, 이성자의 ‹천 년의 고가› 등 그야말로 국민들이 사랑하는 작가의 명작들을 선보인다. 국립현대미술관은 국민들이 이건희컬렉션을 지속적으로 감상할 수 있는 장을 마련하고 미래문화유산으로 관리하여 故이건희 회장과 유족들의 기증 의미를 조명하고자 한다."
        },
        {
            "pic":"img/exhi/ghwa1.png", 
            "loca":"과천",
            "name":"가면무도회",
            "date":"2020-04-13 ~ 2022-07-31",
            "txt":"«가면무도회»는 COVID-19 대유행으로 마스크 착용이 별안간 일상이 되어버린 시대에 얼굴을 가리는 행위의 상징적 의미에 대한 현대미술작가들의 오랜 탐구 사례들을 한 자리에 모았다.\n \n‘가면’이라는 주제는 동시대의 시각 환경에서 무시할 수 없는 의미를 가진다. 세계적인 가면무도회나 탈놀이, 각종 영화에 등장하는 가면 쓴 영웅과 악당, 인형극, 그리고 현대인의 일상에 깊숙이 들어온 가상세계 속 아바타나 롤플레잉 게임 등은 현대미술 동시대 작가들에게 가면의 의미와 해석에 대한 다양한 접근을 이끌어내고 있다. 관람객들은 이번 전시에서 현대미술이 해석한 가면의 이미지와 일상가면의 의미와 기능을 비교 감상할 수 있다.\n\n전시에는 권진규, 남관, 크리스티앙 볼탕스키, 성능경, 김정욱, 자크 블라스 등 현대미술 작가들의 작품 40여 점이 출품된다. 과천관 1원형전시실의 구조적 특성을 살려 의도적인 구획을 나누는 대신 관람객들이 작품 간의 관계를 직ㆍ간접적으로 유추할 수 있도록 전시 흐름이 자연스럽게 구성되었다. 또한 탄소 배출 저감 실천의 일환으로 이전 전시에 사용되었던 가벽과 각종 구조물, 조명 등을 최대한 활용했다. «가면무도회»는 과천관 1원형전시실에서 2022년 4월 13일부터 7월 31일까지 진행된다."
        },
        {
            "pic":"img/exhi/ghwa2.png", 
            "loca":"과천",
            "name":"예술버스쉼터_쓸모없는 건축과 유용한 조각에 대하여",
            "date":"2021-12-15 ~ 2022-11.20",
            "txt":"MMCA 과천프로젝트(MMCA Gwacheon Project)는 국립현대미술관 과천 특화 및 야외공간 활성화를 위해 추진된 공모 프로그램이다. 올해는 일정기간 선보이는 야외 파빌리온 건축 및 설치 프로젝트에서 미술관 방문 및 관람 경험의 가치를 높일 수 있는 공간재생 프로젝트로 확장됐다. 향후 과천관 개관 40주년이 되는 2026년 전반적인 변화를 준비하는 작업의 하나로 향후 건축가, 디자이너, 조경가 등 다양한 창작자들과 유기적인 협업을 시도하여 미술관 곳곳을 개선하고 예술적 경험의 무대로 재구성할 예정이다. 공간 재생의 첫 번째 대상으로 셔틀버스를 이용하는 관람객들의 쉼터가 되는 버스정류장을 택했다. 새롭게 마련된 '예술버스쉼터'를 통해 대중교통을 이용하여 미술관을 방문하는 관람객들의 생태적 실천에 대한 환대, '자연 속 미술관'으로 향하는 짧지만 즐거운 숲길의 여정, 미술관에서 자연과 예술을 충분히 즐기고 그 여운을 누릴 수 있는 장소적 경험을 제공하고자 한다.\n\n올해 선정작은 건축가 다이아거날 써츠(김사라)의 <쓸모없는 건축과 유용한 조각에 대하여 ( ) function>이다. 다이아거날 써츠는 과천관 셔틀버스 정류장 3곳(대공원역, 미술관 정문, 후문)에 작품을 제안한다. 미술관에 도달하기 전 기대와 호기심이 담긴 ‘기다림의 미학’을 주제로 다양한 형태들이 교차하며 구조화된 추상 조각과 같은 공간을 펼친다. 각기 다른 조건의 공간적 장치를 통해 사용자들이 서로 다른 움직임과 자세를 취하며 보다 유연한 방식으로 공간을 경험하고 인식을 확장할 수 있는 이 공간은 과천관이 갖는 장소적인 특수성과 생태적 관점에 주목하고, 미술관의 공간적 재생과의 확장을 도모한다."
        },
        {
            "pic":"img/exhi/ghwa3.png", 
            "loca":"과천",
            "name":"원형정원 프로젝트:달뿌리-느리고 빠른 대화",
            "date":"2021-10-08 ~ 2023.12.17",
            "txt":"«원형정원 프로젝트: 달뿌리‒느리고 빠른 대화»는 자연 속 미술관인 국립현대미술관 과천의 지리적·환경적 특성을 반영하여, 자연과 조화하는 예술 형식인 '정원'을 소개하기 위하여 기획되었다. 이 프로젝트는 2년에 걸쳐 과천의 사계절을 담아낼 예정이다. 바람과 일조량에 따라 수시로 변화하며, 탄생과 소멸의 순환을 보여줄 정원을 통해 자연의 순리와 생명력을 전달할 수 있기를 기대한다.\n\n이번 프로젝트에서 정원 디자이너 황지해가 선보인 ‹달뿌리‒느리고 빠른 대화›의 제목은 한국 전역 하천가에서 자생하는 '달뿌리풀'의 이름에서 따온 말이다. 동시에 프로젝트가 자리한 건물의 원통 형태가 식물 줄기의 물관과 유사하다는 데에서 착안하여, 원형정원이 하늘의 달을 지탱하는 뿌리가 된다는 의미를 담고 있다.\n\n프로젝트의 장소인 원형정원은, 2원형전시실 내부에 위치하면서도 둥글게 트인 하늘을 마주할 수 있는 과천관의 특별한 야외 공간이다. 자연에 조성된 인공지반인 과천관, 그리고 그 위에 다시 세워진 자연인 원형정원은 건축과 환경이 만나는 공공장소라는 특성 또한 가지고 있다. 본래부터 정원은 인간이 만든 인공물이자 인간의 생활로 들어온 자연이라는 점에서, 삶, 문화, 자연을 매개하였다. 원형정원에 조성된 식물 군락은 건축으로 분절된 주변 생태와 과천관을 연결하고 자연과 자연, 인간과 자연, 인간과 인간을 이어주는 화합의 장으로 확장될 것이다."
        },
        {
            "pic":"img/exhi/ghwa4.png", 
            "loca":"과천",
            "name":"시대를 보는눈:한국근현대미술",
            "date":"2020-07-21 ~ 2022-07-31",
            "txt":"이번 전시는 한국근현대미술의 주요 흐름을 미술관 소장품 중심으로 살펴보는 대규모 상설전이다. 한국 미술의 흐름을 미술 내적인 면모보다는 시대 사회적 관점에서 접근하고자 한다. 작품이 등장하게 된 배경이 되는 주요 자료들도 함께 제시함으로써 작품을 둘러싼 배경 및 전개 상황도 살펴볼 수 있다. 15개의 섹션으로 이루어진 이번 한국근현대미술 120여 년의 전시는 시기별 연구자들과 협력하여 구성된 협업의 전시이다.\n20세기 초 미술에서 사실을 어떻게 재현할 것인가에서 출발하여 주관과 개성이 드러나는 다양한 표현 양식으로 변모하였다. 또한 점차 어떤 것이 진정한 사실인가로 무게 중심이 이동하면서 실존적 경향의 작업들이 등장하였고 미술표현의 다양한 실험들도 이루어졌다. 이후에는 단색조 경향의 추상 미술과 당대 현실을 읽어내는 민중 계열 작품의 상대적 구도가 나타났다. 점차 이런 구도에서 벗어나 탈 중심화된 다원주의 경향의 미술이 출현하게 되었다. 한편으론 전통 화단의 변모로써 한국화의 정체성 규명을 모색하기도 하였다. 일제 강점기, 해방, 한국전쟁, 민족분단, 4·19혁명, 유신체제, 88올림픽, 세계화의 시기까지 우리 작가들은 역사적 질곡 속에서도 작품을 시대정신으로 심화시키려는 치열한 작가 의식을 보여주었다.\n3층 5–6 전시실을 따라 1900–1970년대까지의 미술이 전개되며 다시 2층 3–4 전시실과 회랑을 따라 1970년대 후반부터 2000년대까지의 미술이 연결된다. 관객은 동선을 따라 이동하면서 한국의 사회적 상황 속에서 미술이 어떻게 변모해 왔는지 사회와 미술의 유기적 관계를 떠올리게 될 것이다. 또한 시간 여행을 하듯 시대별로 미술 매체가 어떻게 변화되어 왔는지도 체감할 수 있을 것이다.\n국립현대미술관은 그동안 한국미술사를 조명하는 다양한 전시를 개최해왔고 미술사에 초점을 맞춘 우수한 소장품과 아카이브를 수집, 보존해 왔다. 이번 전시를 통해 우리 미술에 대한 시대의 눈을 싹 틔우고 한국근현대미술을 보다 쉽게 이해하고 친근하게 다가가는 기회가 되길 기대한다."
        },
        {
            "pic":"img/exhi/chung1.png", 
            "loca":"청주",
            "name":"MMCA 국제미술 소장품 기획전 : 미술로, 세계로",
            "date":"2022-01-20 ~ 2022-06-12",
            "txt":"1970년대부터 2000년에 이르기까지 국립현대미술관 국제미술 소장품의 수집활동과 전개를 살펴보는 전시이다. 1978년부터 수집해온 다양한 국적의 해외작가 96명의 조각, 드로잉, 회화 등 104점을 전시한다. 이 가운데 초창기 수집 작품 등 절반 이상의 작품이 수집 이후 처음 관람객에 공개된다. 마지막으로 전시된 지 30년여 만에 처음으로 수장고를 벗어나 전시에 출품되는 것도 상당수이다.\n\n1980년대 후반과 1990년대 초반, 20세기 전반을 지배했던 동서 냉전시대가 저물고, 화합과 번영의 시대를 맞아 정보통신기술의 발달로 전 세계가 하나로 연결될 것이라는 기대에 차 있었다. 특히 우리나라는 1988년 제24회 서울올림픽 개최 소식에 온 나라가 국가경쟁력 강화를 향한 열망에 휩싸였고, 사회 전반에 걸친 ‘국제화’ 분위기가 한껏 고조되었다. 미술계 또한 예외가 아니어서 한국미술의 해외진출에 대한 관심이 뜨거워지는 한편, 해외미술의 국내 유입도 다양한 경로와 방식으로 확장되기 시작했다. 이번 전시는 1980-90년대를 관통했던 ‘세계화’ 라는 시대적 맥락 속에서 국제미술 소장품의 수집배경과 의의를 찾아가는 데 주력하였다. 2000년 이전에 수집된 국립현대미술관 국제미술 소장품이 사회 전반의 ‘세계화’를 향한 열망에 따른 양적인 확장에 집중한 것이었다면 2000년 이후는 작가와 작품이 갖는 동시대미술로서의 가치와 선택에 집중한 측면이 크다.\n\n전시는 한국미술의 국제교류 양상과 국립현대미술관 국제미술 소장품 수집의 연관성을 중심으로 ‘한국 방문 해외미술’, ‘미술교유, 미술교류’, ‘그림으로 보는 세계’, ‘서울은 세계로, 세계는 서울로’‘미술, 세상을 보는 창’ 등 5부로 구성하였다."
        },
        {
            "pic":"img/exhi/chung2.png", 
            "loca":"청주",
            "name":"MMCA 청주프로젝트 2021 천대광:집우집주",
            "date":"2021-09-17 ~ 2022-07-24",
            "txt":"국립현대미술관 청주 미술품수장센터는 신작 커미션 전시인 MMCA 청주프로젝트 2021 «천대광: 집우집주»를 선보인다. '청주프로젝트'는 국내 신·중진 작가가 넓은 야외 공간을 활용하여 다양한 실험을 하고 작품을 제작할 수 있는 장을 마련하기 위해 기획된 전시다.\n\n대규모 설치 작업을 주로 하는 천대광은 이번 전시를 위해 수장센터 앞 잔디광장에 다채로운 재료와 형상으로 이루어진 작은 '도시'를 제작했다. ‹집우집주›는 이상 도시의 은유적 표상으로, 한국 대종교 경전인 『천부경(天符經)』과 중세 유대교 신비주의 사상 ‘카발라(Kabbalah)’에 영감을 받아 제작되었다. 모두 우주의 원리와 이치를 설명하고 있는데, 전체적인 작품의 배치는 '카발라'에서 구전으로 내려오는 ‘지혜를 담은 생명의 나무’ 도상에서 모티프를 얻었다.\n\n각각의 '집' 조각은 천대광이 아시아 국가를 직접 여행하며 기록하고 수집한 건축 사진을 바탕으로 만들어졌다. 건축물은 역사, 경제, 기술, 문화, 기후 등이 고스란히 담긴 집적물로서 한 시대의 거울이라고 해도 과언이 아니다. 다양한 장소의 건물과 집기 재료, 양식 등은 산업화 이후 정치, 경제, 문화 등이 어떻게 건축물에 새겨져 있는지, 그 얽혀있는 관계와 흔적을 보여준다. 천대광은 눈에는 보이지 않는 체제, 자본, 문화 등을 가시화하기 위해 여러 전략을 취한다. 다양한 건물의 외관을 섞기도 하고, 새로운 문양을 넣기도 하는 등 자신만의 독특한 미감으로 재해석하여 가상의 건축물을 만들어낸다. 작가는 도시 건축물을 변형하고 재창조하는 예술을 통해 미래의 이상적인 거주 공간은 어떠할지 모색해보고자 한다."
        },
        {
            "pic":"img/exhi/chung3.png", 
            "loca":"청주",
            "name":"개방 수장고 개편",
            "date":"2020-12-03 ~ 2026-12-31",
            "txt":"국립현대미술관 청주관 미술품수장센터는 국내 최초의 수장형 미술관이다. 특히 미술관의 소장품을 보관하는 비밀스러운 공간인 수장고를 관람객이 직접 들어가 볼 수 있도록 공개하여, ‘개방’과 ‘소통’을 위한 ‘열린’ 미술관을 지향한다.\n개방 수장고는 그 특성상 기획된 전시와는 달리 특정한 주제와 의도를 갖지 않고 작품과 공간을 체험할 수 있도록 하는 것이 목적이다. 또한 작품들이 휴식을 취하는 곳인 만큼 전시 혹은 보존처리를 위한 일부 이동 이외에 변화가 크거나 빈번하지 않은 공간이다. 개관 이후 첫 번째로 이루어지는 이번 개편에서는 새로운 각도로 공간과 작품을 볼 수 있도록 조각이라는 매체가 가진 물성을 강조하여 수장고 속 작품들을 재분류 및 재배치하였다.\n\n조각\n1층 개방 수장고에는 국립현대미술관의 소장품 중 주로 조각으로 분류된 입체 유형의 작품이 보관되어 있다. 조각은 깎거나 붙여 형상을 만들어내는 오래된 예술 표현 방식으로, 삼차원의 공간 속에 구현된다. 회화나 사진 등 평면 매체와 달리 견고한 양감을 전달하며 상대적으로 물리적, 화학적 변화에 강하다는 특징을 갖는다. 전통적인 조각 작품이 주로 나무, 돌, 흙과 같은 자연적인 재료로 제작되었다면, 현대의 조각은 산업사회의 부산물인 철, 플라스틱, 일상 오브제 등 매체 자체의 한계를 벗어나 다양한 방식으로 창작되고 있다. 이번 개편에서는 소장품을 통해 조각의 흐름을 살펴볼 수 있도록 연대별, 재료별로 분류하여 소개한다."
        },
        {
            "pic":"img/exhi/chung4.png", 
            "loca":"청주",
            "name":"2020-2021 특별수장고 국립현대미술관 드로잉 소장품",
            "date":"2020-12-01 ~ 2026-09-30",
            "txt":"드로잉은 20세기에 들어 비로소 그 가치와 평가가 이루어진 만큼 지금도 여전히 현대 미술의 범주 안에서 또 다른 가능성과 잠재성으로 가시화되고 있는 매체입니다. 오늘날 드로잉은 단순히 완성작을 위한 밑그림이나 스케치가 아닌 그 자체로 독립성을 인정받고, 다른 영역과 끊임없이 교류하며, 조건을 넘어 새로운 미학적 가치를 담아내기 위해 그 영역을 확장해 나가고 있습니다.\n\n특별수장고는 국립현대미술관이 소장하고 있는 드로잉 소장품 800여 점을 중심으로 구성한 개방형 수장고입니다. 이중섭의 ‹소년›(1943-1945), 유영국의 ‹산›(1970년대 중반), 원석연의 ‹개미›(1976)를 비롯하여 정탁영의 ‹드로잉 2002-3›(2002), 서용선의 ‹소나무›(1983), 백남준의 ‹고지도 I›(1988) 등은 모두 작가의 조형 의식과 예술적 실험 과정을 목격할 수 있는 드로잉 작품이자, 국립현대미술관이 보유하고 있는 대표 소장품입니다. 특별수장고의 ‹국립현대미술관 드로잉 소장품›은 미술관이 구축해 온 대규모의 드로잉 소장품을 통해 드로잉에 대한 개념 변화와 양상, 그리고 다양한 관점을 고찰해 볼 기회를 제공합니다. 이제 우리는 드로잉이 선사하는 무한한 다양성과 생성의 움직임, 질서와 혼돈을 마주하며 새로운 이야기를 전개하고자 합니다."
        },
        {
            "pic":"img/exhi/chung5.png", 
            "loca":"청주",
            "name":"MMCA 청주프로젝트 2020 권민호:회색숨",
            "date":"2020-10-29 ~ 2022-06-12",
            "txt":"국립현대미술관은 신작 커미션 MMCA 청주프로젝트 2020 «권민호: 회색 숨»을 선보인다. 2018년 12월 개관한 국립현대미술관 청주 미술품수장센터는 넓은 야외공간을 활용해 한국 신·중진 작가가 다양한 실험을 하고 작품을 제작할 수 있도록 지원하고자 MMCA 청주프로젝트 2020을 기획했다.\n\n권민호는 이번 프로젝트를 위해 옛 연초제조창이었던 국립현대미술관 청주 미술품수장센터 건축 도면 안에 연초제조창의 역사를 펼쳐 놓은 ‹회색 숨›을 제작했다. 작가는 청주 연초제조창이 설립된 1946년부터 문을 닫은 2004년까지 관련 자료를 참고하고, 여기에 상상력을 더해 제조창을 상징하는 담배 생산기계, 담배 이름뿐만 아니라 제조창이 전성기를 구가하던 1960~70년대 한국 산업화의 상징물 등을 압축적으로 표상했다.\n\n청주 연초제조창은 각기 다른 3점의 ‹회색 숨›으로 소환된다. 실크스크린과 영상이 결합된 작품 1점을 로비에 설치하고, 미술관 건물 외벽에 도면 그림 일부를 인쇄하여 간판 형식으로 설치해 현장감을 더했다. 이번 프로젝트의 가장 큰 차별점은 기존의 작품을 증강현실(Augmented Reality, AR) 콘텐츠로 제작하여 선보인다는 것이다. 관람객은 애플리케이션을 내려받아 모바일의 스크린을 미술관 외벽에 비추면 작가의 평면 작품을 3D 영상으로도 감상할 수 있다. 설계 도면에서 실제 건물 외벽으로, 3D 증강현실로 확장된 권민호의 ‹회색 숨›은 다양한 연결 통로로 관람객들과 소통하고자 한다. 다양한 매체로 제작된 작품을 공감각적으로 체험하며 역사 속으로 사라진 청주 연초제조창을 기억하고, 다시 한번 되새길 수 있기를 희망해 본다."
        }
        
    ]
}